//Задание 2
//Создание массива объектов из продуктовых карточек вёрстки 

export const products = [

{
name: "Увлажняющий мусс",
type: "для нормальной кожи",
description: "Глубоко увлажняет кожу лица, оставляя её мягкой и гладкой.",
composition: [
"активные натуральные комплексы",
"витамины С, А, РР, В И",
"солнцезащитные компоненты"
],
price: 2750,
image: "images/moisturizing_mousse.png"
},

{
name: "Увлажняющая маска",
type: "для нормальной кожи",
description: "Способствует удерживанию влаги в верхних слоях кожи.",
composition: [
"воски",
"минералы",
"масла"
],
price: 3500,
image: "images/moisturizing_mask.png"
},

{
name: "Гель для умывания",
type: "для нормальной кожи",
description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
composition: [
"минералы",
"витамины С, А, РР, В И Е",
"солнцезащитные компоненты"
],
price: 1650,
image: "images/cleansing_gel.png"
},

{
name: "Подарочный набор №1",
type: "для нормальной кожи",
description: "Набор, состоящий из увлажняющего крема и маски.",
composition: [
"воски",
"минералы",
"масла"
],
price: 4750,
image: "images/gift-set-1.png"
},

{
name: "Подарочный набор №5",
type: "для нормальной кожи",
description: "Весь набор средств Invisible symphony: крем, маска, мусс и гель для умывания.",
composition: [
"воски",
"минералы",
"масла"
],
price: 7520,
image: "images/gift-set-5.png"
}

]